{
    "1": "Ангельское число 1 означает новое начало, независимость и лидерство.",
    "2": "Touch and hold a clip to pin it. Unpinned clips will be deleted after 1 hour.Welcome to Gboard clipboard, any text you copy will be saved here.Tap on a clip to paste it in the text box.Use the edit icon to pin, add or delete clips.Touch and hold a clip to pin it. Unpinned clips will be deleted after 1 hour.Welcome to Gboard clipboard, any text you copy will be saved here.Tap on a clip to paste it in the text box.Use the edit icon to pin, add or delete clips.Touch and hold a clip to pin it. Unpinned clips will be deleted after 1 hour.Welcome to Gboard clipboard, any text you copy will be saved here.Tap on a clip to paste it in the text box.Welcome to Gboard clipboard, any text you copy will be saved here.Touch and hold a clip to pin it. Unpinned clips will be deleted after 1 hour.Use the edit icon to pin, add or delete clips.Tap on a clip to paste it in the text box.Touch and hold a clip to pin it. Unpinned clips will be deleted after 1 hour.Welcome to Gboard clipboard, any text you copy will be saved here.Tap on a clip to paste it in the text box.Touch and hold a clip to pin it. Unpinned clips will be deleted after 1 hour.Use the edit icon to pin, add or delete clips.Tap on a clip to paste it in the text box.Welcome to Gboard clipboard, any text you copy will be saved here.Touch and hold a clip to pin it. Unpinned clips will be deleted after 1 hour.Use the edit icon to pin, add or delete clips.Tap on a clip to paste it in the text box.Welcome to Gboard clipboard, any text you copy will be saved here.",
    "3": "Ангельское число 3 указывает на поддержку ангелов и духовных наставников.",
    "4": "Ангельское число 3 указывает на поддержку ангелов и духовных наставников.",
    "5": "Ангельское число 3 указывает на поддержку ангелов и духовных наставников.",
    "6": "Ангельское число 3 указывает на поддержку ангелов и духовных наставников.",
    "7": "Ангельское число 3 указывает на поддержку ангелов и духовных наставников.",
    "8": "Ангельское число 3 указывает на поддержку ангелов и духовных наставников.",
    "9": "Девятка — это число завершения, мудрости и гуманизма. Это последнее однозначное число, символизирующее конец цикла и одновременно подготовку к новому началу. Люди с ангельским числом 9 — старые души, прошедшие много жизненных уроков.\n\nВаши сильные стороны:\n\n— Глубокое понимание людей. Вы видите мотивы и чувства других так, будто читаете открытую книгу. Люди интуитивно тянутся к вам за советом, даже если вы не психолог по профессии.\n\n— Естественный альтруизм. Вы искренне хотите помогать, делать мир лучше. Не из тщеславия или желания получить благодарность — просто потому что не можете иначе.\n\n— Творческое мышление. Девятки часто одарены художественно: музыка, живопись, писательство, дизайн. Даже если не занимаетесь искусством профессионально, у вас богатый внутренний мир и нестандартный взгляд на вещи.\n\n— Философский склад ума. Вы задаёте вопросы, которые другие боятся озвучить: «В чём смысл?», «Зачем мы здесь?», «Что действительно важно?». Вас не удовлетворяют поверхностные ответы.\n\nВаши жизненные уроки:\n\n— Отпускание. Это ключевое слово для девяток. Вы держитесь за людей, ситуации, прошлое — даже когда они больше не служат вам. Научиться отпускать с благодарностью, а не болью — ваша главная задача.\n\n— Баланс между заботой о других и о себе. Вы так привыкли отдавать, что забываете наполнять собственный ресурс. Это ведёт к выгоранию. Помните: вы не можете дать другим то, чего нет у вас самих.\n\n— Принятие несовершенства мира. Девятки часто разочаровываются в людях, потому что ожидают слишком многого. Вы видите потенциал человека и страдаете, когда он не реализуется. Научитесь принимать людей такими, какие они есть, а не какими могли бы быть.\n\n— Завершение старого перед началом нового. Вы склонны накапливать незакрытые дела, недосказанности, недоделанные проекты. Девятка требует завершения циклов. Закройте старые главы, прежде чем писать новые.\n\nЧто означает, если вы часто видите число 9 или 999:\n\n— Пора отпустить что-то, что больше не работает: отношения, работу, привычку, убеждение.\n— Завершается важный этап жизни. Не сопротивляйтесь — впереди что-то новое и лучшее.\n— Призыв служить другим, но не в ущерб себе. Найдите способ помогать, который вас наполняет, а не истощает.\n— Время подвести итоги, простить обиды (включая обиды на себя) и двигаться дальше.\n\nВаш жизненный путь:\n\nВы здесь не для того, чтобы строить империи или покорять вершины (хотя можете это делать). Ваше истинное призвание — быть проводником света для других. Учителем, целителем, вдохновителем — не обязательно в профессиональном смысле, но в человеческом.\n\nДевятки часто чувствуют себя не от мира сего, немного одинокими, даже в толпе. Это потому что вы видите больше, чем другие. И это одновременно дар и бремя.\n\nСовет от вашего ангельского числа:\n\nПерестаньте спасать тех, кто не готов спастись. Перестаньте нести чужие кресты. Научитесь говорить «нет» без чувства вины. Ваша доброта — это сила, но только когда вы направляете её осознанно, а не раздаёте направо и налево.\n\nИ главное: отпустите прошлое. Всё, что было — уже сыграло свою роль. Вы прошли через это не зря. Но держать это в себе дальше — значит блокировать новое. А девятка — это число, которое готовит вас к переходу на новый уровень."
}
